import React from "react";
import "./textfield.css";

function Textfield() {
  return (
    <div className="wrapper">
      <div>
        <h2 className="title-name">Описание Продукта</h2>
      </div>
      <div>
        <p className="textfield">
          КДЕ ОК - Диэтаноламид жирных кислот растительных масел ТУ
          20.41.20-001-92483325-2021. Наименование INCI: Cocamide DEA Химическая
          формула: C11H23CO-N(CH2CH2OH)2. Это неионогенное поверхностно-активное
          вещество. Продукт производится путем прямого амидирования
          растительного масла ипоэтому содержит остаточный глицерин. Структурная
          формула продукта: O || R – C – N(CH2CH2OH)2 где R – линейный
          углеводородный радикал жирных кислот кокосового масла, содержащий от 8
          до 20 атомов углерода. Применение: в качестве функциональных добавок в
          производстве парфюмерно-косметической продукции, товаров бытовой
          химии, автокосметике, технических моющих средствах и т.д. для
          обеспечения вязкости и усиления пены. Используется в шампунях, пенах
          для ванны, мыло для рук и жидких моющих средствах. Функции: - высокая
          поверхностная активность; - повышение вязкости; - усиление
          пенообразования; - кондиционирующий эффект для волос; - обеспечение
          необходимой вязкости при низких уровнях электролита.
        </p>
      </div>
    </div>
  );
}

export default Textfield;
