const places = [
  {
    title: "Наша сертификация",
    description:
      //Компания ООО Офис Крафт была основана более 12 лет назад, в течение которых весьма успешно было налажено производство калькуляторов в Китае. Два года назад руководство компании приняло решение открыть новое для нас направление, такое как производство бытовой химии. А в прошлом 2021 году мы подошли к тому, чтобы создать собственное производство ПАВов в России.
      "Нажав на кнопку снизу вы можете посмотреть наши сертификаты",
    imageUrl: process.env.PUBLIC_URL + "/assets/island1.jpg",

    time: 1500,
  },
  {
    title: "Кто мы такие?",
    description:
      "Компания Офис Крафт была основана более 12 лет назад, в течение которых весьма успешно было налажено производство калькуляторов в Китае. Два года назад руководство компании приняло решение открыть новое для нас направление, такое как производство бытовой химии. А в прошлом 2021 году мы подошли к тому, чтобы создать собственное производство ПАВов в России.",
    imageUrl: process.env.PUBLIC_URL + "/assets/island2.jpg",
    time: 1500,
  },
];

export default places;
